/* No comment provided by engineer. */
"Log Out" = "Выйти";

/* No comment provided by engineer. */
"New Status" = "Новый статус";

/* No comment provided by engineer. */
"Show Feed" = "Показать стену";

/* No comment provided by engineer. */
"Sing In" = "Вход";

